# vim: ft=ruby
brew "fzf"
brew "gnu-tar"
brew "gnupg"
brew "jq"
brew "kubernetes-cli"
brew "neovim"
brew "node"
brew "packer"
brew "python2"
brew "python"
brew "rbenv"
brew "readline"
brew "tfenv"
brew "tmux"
brew "todo-txt"
brew "tree"
brew "watch"
brew "wget"
brew "vault"
brew "zsh"
brew "zsh-completions"
cask "docker"
cask "iterm2"
cask "minikube"
cask "skype"
cask "slack"
cask "spotify"
cask "vagrant"
cask "viber"
cask "virtualbox"
cask "zoomus"
